{"Date":{"0":"04\/24\/2020","1":"04\/23\/2020","2":"04\/22\/2020","3":"04\/21\/2020","4":"04\/17\/2020","5":"04\/15\/2020","6":"04\/14\/2020","7":"04\/11\/2020","8":"04\/10\/2020","9":"04\/09\/2020","10":"04\/07\/2020","11":"04\/05\/2020","12":"04\/02\/2020","13":"04\/01\/2020","14":"03\/31\/2020","15":"03\/30\/2020","16":"03\/28\/2020","17":"03\/27\/2020","18":"03\/26\/2020","19":"03\/25\/2020","20":"03\/24\/2020","21":"03\/23\/2020","22":"03\/22\/2020","23":"03\/21\/2020","24":"03\/20\/2020","25":"03\/19\/2020","26":"03\/18\/2020","27":"03\/17\/2020","28":"03\/16\/2020","29":"03\/15\/2020","30":"03\/14\/2020","31":"03\/13\/2020","32":"03\/12\/2020","33":"04\/24\/2020","34":"04\/17\/2020","35":"04\/10\/2020","36":"04\/07\/2020","37":"03\/30\/2020","38":"03\/26\/2020","39":"03\/24\/2020","40":"03\/23\/2020","41":"03\/21\/2020","42":"03\/21\/2020","43":"03\/20\/2020","44":"03\/18\/2020","45":"03\/17\/2020","46":"03\/16\/2020","47":"03\/15\/2020","48":"03\/13\/2020"},"Description":{"0":"Additional flexibility for Medicaid-enrolled providers to perform telehealth through audio-only methods for new patients.","1":"Mandatory reporting by managed residential communities. Mandatory reporting by nursing homes. Civil Penalties for failure to comply with mandatory reporting. Waiving certain Medicaid prior authorization requirements. Waiving Medicaid bed reservation requirements for residents on leave from intermediate care facilities for individuals with intellectual disabilities. Waiving requirements for signed delivery receipt for medical equipment, devices, and supplies.","2":"Additions to the definition of telehealth provider. Flexibility for Medicaid-enrolled providers and in-network providers for commercial fully insured health insurance to perform telehealth through additional methods. Additions to permissible out-of-state healthcare providers. Participation in intern, resident physician, or United States Medical Officer candidate training programs prior to permit issuance. Participation in resident physician assistant program prior to permit issuance. Temporary suspension of physician assistant supervision restrictions. Temporary suspension of in-person supervision requirement for advanced practice registered nurses. Provision of services by respiratory care therapist and respiratory care technician students. Suspension of continuing education requirement for health care providers. Modification of 36-month age limit for Birth-to-Three services.","3":"Applicability of Executive Order No. 7S, Section 7 to additional critical and time-sensitive municipal fiscal actions. Clarification of time periods regarding suspension and modification of non-judicial tax sales pursuant to Executive Order No. 7S, Section 11. Exclusion of federal stimulus payments in evaluating eligibility for state or local programs financed in whole or in part using state funds. Alternative to physical presence in court for finding of irretrievable breakdown of marriage. Alternative to in-person waiver of right to file motion or petition for educational support. Alternative to physical appearance of petitioner regarding decree of dissolution after entry of decree of legal separation. Alternative to in-court canvas prior to entrance of final agreement. Alternative to physical presence when findings on the record required. Revised financial protections for people covered by insurance who receive out-of-network health care services during the public health emergency.","4":"Cloth face coverings or higher level of protection required in public wherever close contact is unavoidable. Further postponement of presidential preference primary to August 11.","5":"Approval of temporary additional nursing home beds for COVID-19 recovery.","6":"Modification of state contracting statutes to facilitate the emergency procurement of essential goods. In-person attendance requirement suspended for assessment appeals. Suspension of requirements for security officer license.","7":"Implementation of a nursing home surge plan.","8":"Protections for residential renters impacted by COVID-19. Continued cancellation of school classes through May 20, 2020. Extension of closures, distancing, and safety measures through May 20, 2020. Modification or deferral of educator certification testing. Permission to operate food trucks at rest areas.","9":"Suspension and modification of tax deadlines and collection efforts pursuant to Executive Order No. 7S, Section 6. No increased experience rating based on COVID-19 unemployment claims. Coil cleaning requirements modified. Delivery signature requirement suspended. Return of permit not necessary for temporary closures pursuant to Executive Order No. 7D. Ninety-day provisional permits. Renewal date for on-premise liquor permits to be extended. Permit need not be recorded with town clerk.","10":"Safe workplaces in essential businesses. Temporary permits for certain health care providers extended and fees waived. Practice before licensure for certain health care profession applicants and graduates. Practice before licensure for marital and family therapy associates. Practice before licensure for professional counselor associates. Protection from civil liability for actions or omissions in support of the state’s COVID-19 response..","11":"Protection from civil liability for actions or omissions in support of the state’s COVID-19 response. Financial protections for the uninsured and people covered by insurance who receive out-of-network health care services during the public health emergency..","12":"Prohibition on non-essential lodging. Further clarification of limits on restaurants, bars, and private clubs. Suspension of notarization requirement related to Connecticut Recovery Bridge Loan Program. Flexibility to maintain adequate child care infrastructure. Suspension of rehearing rights for temporary rate increases for certain health care providers. Alternative to affidavits in relation to orders of protection and relief.","13":"Safe stores mandatory statewide rules. 60-day grace period for premium payments, policy cancellations, and non-renewals of insurance policies. Extension of 30-day period of credit for liquor permittees. Daily payment of certain taxes changed to weekly. Flexibility to amend Medicaid waivers and state plan. Relief from certain municipal tax deadlines and collection efforts. Allow suspension of in-person voting requirements for critical and time sensitive municipal fiscal deadlines. Suspension of reapplication filing requirement for the homeowners’ elderly\/disabled circuit breaker tax relief program and for the homeowners’ elderly\/disabled freeze tax relief program. Substitution of full inspection requirements pertaining to October 1, 2020 grand list revaluations. Extension of deadline to file income and expense statement to August 15. Suspension of non-judicial tax sales.","14":"Continuation of funding for boards of education. Continuation of payment of public school staff. Preservation of student transportation services and special education providers. Restrictions on entrance to state parks, forests, and other lands. Curbside pickup of alcoholic beverages permitted.","15":"Requirement of limited group sizes in childcare. Enhancement of health procedures for all operating childcare programs. Authorization of remote notarization.","16":"Authorization to provide for non-congregant housing for persons at risk.","17":"Suspension of license renewals and inspections by DPH. Modification of health care provider identification badge requirements. Waiver of registration requirement for alcohol-based hand sanitizers and medical devices. Waiver of Birth-to-Three family cost participation fees.","18":"Further reduction of social and recreational gatherings to 5 people. Restrictions on restaurant payment and pickup operations. Further restrictions on retail operations. Requirement of firearms transactions by appointment only. Suspension of tax on single-use checkout bags. Prohibition of employers from requiring employees to place items in customers' reusable bags. Suspension of 21-month limit on Temporary Family Assistance. Suspension of school testing assessments for 2019-20 school year.","19":"Tolling of time periods for DOT final determinations on permits. Suspension of mandatory statutory filing requirements for FOIA appeals and decisions. Authorization of state agencies to extend statutory regulatory administrative deadlines by 90 days.","20":"Extension of class cancellations at all public schools to April 20. Early opening of fishing season. Suspension of restrictions on reemployment of municipal retirees. Flexibility to maintain adequate medical marijuana access for patients. Extension of time period for nursing home transfers. Modification of the duties of registrars of vital records. Modification of in-person purchase of and access to copies of vital records. Modification of marriage license requirements.","21":"Suspension of non-critical probate court operations. Suspension of non-critical Workers' Compensation Commission operations. Authorization of remote notarization. Modification of DPH regulatory requirements. Suspension of national criminal history records checks for long-term care providers.","22":"Clarification of \"Stay Safe, Stay Home\" Executive Order No. 7H regarding nonessential business operations. Extension of time period for fire service personnel examinations. Delivery of methadone to homebound patients by methadone maintenance clinics. Suspension of rehiring procedures and restrictions on temporary worker retirees. Modification of real property statutes to facilitate leasing, repairs, alterations and use of real property. Modification of state contracting statutes to facilitate leasing, repairs, alterations, and use of real property.","23":"Modifications to DSS benefits . Flexibility related to the Student Data Privacy Act. Modifications related to DCF . Modifications to DCP regulations regarding pharmacies . Suspension of in-person shareholder meeting requirements. Procedural relief for municipalities .","24":"\"Stay Safe, Stay Home\" restrictions on all workplaces for non-essential business. Requirement of a coordinated effort between the State of Connecticut and its municipalities.","25":"Postponement of presidential primary to June 2. Suspension of non-critical court operations and associated requirements. Permits certain restaurants and other eating establishments to sell alcohol with take-out food orders under certain conditions. Flexibility for Medicaid-enrolled providers and in-network providers for commercial fully insured health insurance to perform telehealth through additional methods. Temporary suspension of in-person investigative visits regarding reports of elder abuse. Extension of time for disclosure of investigation results.","26":"Closure of large, indoor shopping malls. Closure of places of public amusement. Expansion of Medicaid telehealth coverage to audio-only telephone. Waiver of in-person service, gearing, and screening requirements for facilities that have issued orders limiting visitor access. Continuation of classes and programming at certain schools operated within DOC, DCF, and DMHAS.","27":"Further modification of 180-day school year requirement. Suspension of required fingerprinting availability at police departments. Extension of time period for DESPP permits. Suspension of the immediate recoupment of DSS public assistance benefit overpayments. Suspension of in-person hearing attendance at DSS fair hearings.","28":"Further reduction of social and recreational gatherings to 50 people. Limits restaurant, bar, and private club operations to off-premise consumption of food and non-alcoholic beverages. Closure of off-track betting facility operations. Closure of gym, sports, fitness, recreation facilities, and movie theaters.","29":"Cancellation of classes at all public schools. Flexibility of graduation requirements and prescribed courses of study. Flexibility for educator prep programs. Flexibility for educator certification timelines, educator evaluations, and school in-services. Extension of municipal budget adoption deadlines. Extension of regional board of education budget adoption deadlines. Remote conduct of DMV operations. Limits on visitors to facilities that treat persons with psychiatric disabilities. Limits on visitors to the Southbury Training School. COVID-19 information sharing between facilities that treat persons with psychiatric disabilities, DPH, and local health directors.","30":"Suspension of in-person open meeting requirements. Waiver of manufacturer registration requirement for hand sanitizer. Suspension of garbing Requirements for non-hazardous compounding of sterile pharmaceuticals. Refunds certain liquor license application fees permissible. Waiver of face-to-face interview requirements for Temporary Family Assistance. Flexibility to maintain adequate childcare resources. Flexibility to provide for adequate healthcare resources and facilities.","31":"Grants DPH commissioner authority to restrict visitors at nursing homes and similar facilities.","32":"Prohibition of social and recreational gatherings to 250 people. Limits on nursing home visitors. Modification of 180-day school year requirement. Extension of DMV licensing renewal deadlines and suspension of other DMV requirements. Modification of Police Academy attendance requirements.","33":"On April 24, outlined some additional openings as part of the phased restart of Vermont’s economy.","34":"On April 17, outlined an approach for the phased restart of Vermont’s economy, emphasizing the state’s modeling indicates initial steps can be taken while the Stay Home\/Stay Safe order remains in effect.","35":"On April 10, extended Vermont’s State of Emergency through May 15, which also extends the expiration date of all corresponding orders and directives issued in response to the COVID-19 pandemic.","36":"On April 7, requested federal disaster funds to assist the state of Vermont in its response to the COVID-19 pandemic. The request asks for federal Public Assistance (PA) funds for the state and all towns for costs incurred in the response to and recovery from the COVID-19 pandemic, as well as Individual Assistance, including Disaster Unemployment Assistance and Crisis Counseling Assistance\/Regular Services Program for all Vermont counties.","37":"On March 30, Governor Scott ordered residents and non-residents coming from outside the state for anything other than an essential purpose to home-quarantine for 14 days and strongly discourages travel to Vermont by those located in COVID-19 “hot spots\" designated by the CDC.","38":"On March 26, Governor Scott directed directed schools to remain dismissed for in-person insutrction through the end of the 2019-2020 school year and ordered districts to implement continuity of learning plans for remote learning.","39":"On March 24, Governor Scott issued a “Stay Home, Stay Safe” order and directed the closure of in-person operations for all non-essential businesses (effective March 25-April 15).","40":"On March 23, Governor Scott ordered telecommuting or work from home procedures for all businesses and not-for-profit entities, to the maximum extent possible (effective March 23-April 15).","41":"On March 21, Governor Scott ordered the closure of close-contact businesses.","42":"On March 21, Governor Scott further restricted* non-essential gatherings to 10 or less people.","43":"On March 20, Governor Scott ordered suspension of all non-essential adult elective surgery and medical surgical procedures.","44":"On March 18, Governor Scott suspended in-person transactions at the Department of Motor Vehicles.","45":"On March 17, Governor Scott directed childcare centers across the state to close normal operations but encouraged continued operation exclusively where needed to provide childcare services for workers who are essential to Vermont’s ongoing effort in community mitigation of COVID-19.","46":"On March 16, Governor Scott ordered the closure of all bars and restaurants statewide.","47":"On March 15, Governor Scott directed the dismissal of PreK-12 schools and development of a Continuity of Education Plan.","48":"On March 13, Governor Scott restricted visitor access at long-term care"},"Order_PDF_Link":{"0":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7FF.pdf?la=en","1":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7EE.pdf?la=en","2":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7DD.pdf?la=en","3":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7CC.pdf?la=en","4":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7BB.pdf?la=en","5":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7AA.pdf?la=en","6":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7Z.pdf?la=en","7":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7Y.pdf?la=en","8":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7X.pdf?la=en","9":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7W.pdf?la=en","10":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7V.pdf?la=en","11":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7U.pdf?la=en","12":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7T.pdf?la=en","13":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7S.pdf?la=en","14":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7R.pdf?la=en","15":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7Q.pdf?la=en","16":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7P.pdf?la=en","17":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7O.pdf?la=en","18":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7N.pdf?la=en","19":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7M.pdf?la=en","20":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7L.pdf?la=en","21":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7K.pdf?la=en","22":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7J.pdf?la=en","23":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7I.pdf?la=en","24":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7H.pdf?la=en","25":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7G.pdf?la=en","26":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7F.pdf?la=en","27":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7E.pdf?la=en","28":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7D.pdf?la=en","29":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7C.pdf?la=en","30":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7B.pdf?la=en","31":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7A.pdf?la=en","32":"https:\/\/portal.ct.gov\/-\/media\/Office-of-the-Governor\/Executive-Orders\/Lamont-Executive-Orders\/Executive-Order-No-7.pdf?la=en","33":"https:\/\/governor.vermont.gov\/sites\/scott\/files\/documents\/ADDENDUM%2011%20TO%20EXECUTIVE%20ORDER%2001-20.pdf","34":"https:\/\/governor.vermont.gov\/sites\/scott\/files\/documents\/ADDENDUM%2010%20TO%20EXECUTIVE%20ORDER%2001-20_0.pdf","35":"https:\/\/governor.vermont.gov\/sites\/scott\/files\/documents\/ADDENDUM%209%20TO%20EXECUTIVE%20ORDER%2001-20.pdf","36":null,"37":"https:\/\/governor.vermont.gov\/sites\/scott\/files\/documents\/ADDENDUM%207%20TO%20EXECUTIVE%20ORDER%2001-20.pdf","38":"https:\/\/governor.vermont.gov\/sites\/scott\/files\/documents\/Directive%205%20-%20Continuity%20of%20Learning%20Planning%20_0.pdf","39":"https:\/\/governor.vermont.gov\/sites\/scott\/files\/documents\/ADDENDUM%206%20TO%20EXECUTIVE%20ORDER%2001-20.pdf","40":"https:\/\/governor.vermont.gov\/sites\/scott\/files\/documents\/ADDENDUM%205%20TO%20EXECUTIVE%20ORDER%2001-20.pdf","41":"https:\/\/governor.vermont.gov\/sites\/scott\/files\/documents\/ADDENDUM%204%20TO%20EXECUTIVE%20ORDER%2001-20.pdf","42":"https:\/\/governor.vermont.gov\/sites\/scott\/files\/documents\/ADDENDUM%204%20TO%20EXECUTIVE%20ORDER%2001-20.pdf","43":"https:\/\/governor.vermont.gov\/sites\/scott\/files\/documents\/ADDENDUM%203%20TO%20EXECUTIVE%20ORDER%2001-20.pdf","44":"https:\/\/governor.vermont.gov\/sites\/scott\/files\/documents\/Directive%20%203%20-%20Department%20of%20Motor%20Vehicles%20Suspension%20of%20In-Person%20Transactions_0.pdf","45":"https:\/\/governor.vermont.gov\/sites\/scott\/files\/documents\/Directive%202%20-%20Childcare%20For%20Essential%20Service%20Providers.pdf","46":"https:\/\/governor.vermont.gov\/sites\/scott\/files\/documents\/Directive%204%20-%20Department%20of%20Liquor%20and%20Lottery%20-%20Delivery%20and%20Take-Out%20of%20Beverage%20Alcohol%20-%20Amended%20March%2020%2C%202020.pdf","47":"https:\/\/governor.vermont.gov\/sites\/scott\/files\/documents\/Directive%201%20-%20Continuity%20of%20Education%20Planning.pdf","48":null},"Press_Release_Link":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":null,"8":null,"9":null,"10":null,"11":null,"12":null,"13":null,"14":null,"15":null,"16":null,"17":null,"18":null,"19":null,"20":null,"21":null,"22":null,"23":null,"24":null,"25":null,"26":null,"27":null,"28":null,"29":null,"30":null,"31":null,"32":null,"33":"https:\/\/governor.vermont.gov\/press-release\/new-order-governor-phil-scott-continues-phased-re-opening-expands-health-safety","34":"https:\/\/governor.vermont.gov\/press-release\/governor-phil-scott-outlines-principles-and-safety-precautions-phased-restart-vermont","35":"https:\/\/governor.vermont.gov\/press-release\/governor-phil-scott-extends-state-emergency-vermont","36":"https:\/\/governor.vermont.gov\/press-release\/governor-phil-scott-submits-requests-federal-disaster-declaration","37":"https:\/\/governor.vermont.gov\/addendum7pr","38":"https:\/\/governor.vermont.gov\/press-release\/governor-phil-scott-dismisses-schools-person-instruction-remainder-2019-2020-school","39":"https:\/\/governor.vermont.gov\/press-release\/governor-phil-scott-issues-%E2%80%9Cstay-home-stay-safe%E2%80%9D-order-directs-additional-closures","40":"https:\/\/governor.vermont.gov\/press-release\/governor-phil-scott-orders-businesses-and-non-profits-implement-work-home-procedures","41":"https:\/\/governor.vermont.gov\/press-release\/governor-phil-scott-announces-new-covid-19-community-mitigation-measures-directs","42":"https:\/\/governor.vermont.gov\/press-release\/governor-phil-scott-announces-new-covid-19-community-mitigation-measures-directs","43":null,"44":"https:\/\/dmv.vermont.gov\/blog\/covid-19-continuity-of-operations-plan-for-alternative-services","45":"https:\/\/governor.vermont.gov\/press-release\/governor-phil-scott-orders-implementation-child-care-system-personnel-essential-covid","46":"https:\/\/governor.vermont.gov\/press-release\/governor-phil-scott-announces-new-guidance-covid-19-community-mitigation-measures","47":"https:\/\/governor.vermont.gov\/press-release\/gov-scott-orders-orderly-closure-vermont-prek-12-schools-week","48":null},"Guidance_Link":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":null,"8":null,"9":null,"10":null,"11":null,"12":null,"13":null,"14":null,"15":null,"16":null,"17":null,"18":null,"19":null,"20":null,"21":null,"22":null,"23":null,"24":null,"25":null,"26":null,"27":null,"28":null,"29":null,"30":null,"31":null,"32":null,"33":null,"34":null,"35":null,"36":null,"37":null,"38":"https:\/\/education.vermont.gov\/news\/covid-19-guidance-vermont-schools","39":null,"40":null,"41":null,"42":null,"43":null,"44":null,"45":"https:\/\/education.vermont.gov\/documents\/guidance-child-care-essential-persons-covid19","46":null,"47":"https:\/\/education.vermont.gov\/news\/covid-19-guidance-vermont-schools","48":"https:\/\/dail.vermont.gov\/novel-coronavirus-information"}}